[0]
13000[0xff0375ef]=Kies pad
13001[0x5247850d]=Afgeleë naam: 
13002[0x6212e682]=Plaaslike naam: 
13003[0x4f70c5af]=Tipe: 
13004[0x3e4f6851]=Netwerktipe: 
13005[0x25f71ee9]=Beskrywing: 
13006[0x9f0720c5]=Vrye spasie: 
13007[0xd04d441f]=Kapasiteit: 
13008[0x4f3266d2]=&OK
13009[0xec8b53ff]=&Kanselleer
13010[0xd289374d]=Kan nie lêergids skep nie
13011[0xa7d7f87a]=Ingesleutelde pad bestaan nie
13012[0xb4a49c8a]=Naam
13013[0x452ad9cb]=Pad
13014[0x40db22e8]=Pad: 
13015[0x8f8ab40c]=>>
13016[0x17b51e05]=<<
13017[0x2741fb6b]=Jy het nie die pad vir hierdie kortpad ingesleutel nie
13018[0xa0edfc0]=Skep nuwe lêergids
13019[0x7f8d3c6e]=Groot ikone
13020[0xe97e0603]=Klein ikone
13021[0xf9cd1a26]=Lys
13022[0xbc33cacd]=Verslag
13023[0x7f5a5c11]=Besonderhede
13024[0x6005349b]=Voeg by kortpadlys
13025[0xbc47a5e7]=Verwyder van kortpadlys
13026[0xc8329848]=Domein/Werksgroep
13027[0xdafe1a2c]=Bediener
13028[0x574c3ac6]=Deel
13029[0x33ae6237]=Lêer
13030[0x41a896a]=Groepeer
13031[0xf33de5ce]=Netwerk
13032[0x5c6a3205]=Oorsprong
13033[0xb5e32112]=Administrasie-deling
13034[0xa2a84f43]=Gids
13035[0x1929e9b3]=Boom
13036[0xa4fda7e8]=NDS Houer
13037[0xadc00542]=Lêer: %filename
13038[0x9bd20cde]=Grootte: %size
13039[0xe6a447a0]=Verander: %datemod
13040[0x8184737f]=Rede: %reason
13500[0x36276415]=Kopieer tans...
13501[0xa273e3e8]=Skuif tans...
13502[0x9924bb63]=Onbekende prosestipe - dit moenie gebeur nie
13503[0xf3a3543b]=Sleutel bestemmingspad in vir:
14001[0x89b86a2a]=Weergawe
14500[0xf4ac38da]=Kan nie bedryf met buffer van 0 in grootte
15000[0xff89e4b3]=Alle lêers (*)|*||
15001[0xbbf0b65]=Kies bestemmingslêergids
15002[0xde543313]=Jy het nie `n bestemmingspad of bronlêer verskaf nie.\r\nProgram kan nie voortgaan nie
15003[0x51af3a34]=Kopieer
15004[0x87392a87]=Skuif
15005[0x62ca00f9]=Verstek: %size
15006[0x9946435b]=Een skyf: %size
15007[0x16c06863]=Twee skywe: %size
15008[0xeb28bd75]=CD: %size
15009[0x944fa5e7]=LAN: %size
15010[0x6311f584]=Masker ingesluit
15011[0x7287553b]=Grootte
15012[0x8759857]=Datum
15013[0x9c268a68]=Eienskappe ingesluit
15014[0x5c571ea0]= en 
15015[0x656d3042]=geen
15016[0xa891c02c]=enige
15017[0xa891c02c]=enige
15018[0x31c47a4]=Masker uitgesluit
15019[0xa5742e7a]=Eienskappe uitgesluit
15020[0x656d3042]=geen
15021[0x18093990]=Geen van die filtreringsopsies was geselekteer
15022[0x668d606]=Alle lêers (*.*)|*.*||
15023[0x30567e04]=Het ingevoer %count pad/paaie
16500[0x1484c44e]=Daar is nie genoeg spasie in %path om te kopieer of skuif nie:
18000[0x7bd7988f]=Datum van skepping
18001[0xa0ff2c2a]=Datum van laaste skryf
18002[0x5ed04d7e]=Datum van laaste toegang
18500[0x5485bb06]=Almal:
20000[0x348ddfe0]=Jy het nie bronkode ingesleutel nie
20500[0x4f6797c1]=Naam van kortpad
20501[0x452ad9cb]=Pad
21000[0xe9b12d77]=Kan nie hierdie bedryfstelsel afskakel nie.\r\nHet fout #%errno raakgeloop.
21500[0xe46c01e7]=Status
21501[0x33ae6237]=Lêer
21502[0x9fce2d91]=Aan:
21503[0x7235ca15]=Vordering
21504[0x7995ff59]=Geen van die take geselekteer
21505[0x71d71562]=leeg
21506[0x71d71562]=leeg
21507[0x99b9ca8b]=onbekend
21508[0x99b9ca8b]=onbekend
21510[0x71d71562]=leeg
21511[0x99b9ca8b]=onbekend
21512[0x38c15430]=00:00 / 00:00
21513[0x3b3e0251]=gang: 
21514[0x578c6355]=gem: 
21515[0xe46c01e7]=Status
21516[0xbaa51078]=Veranderd:\r\n%count paaie hoofsaaklik vanaf knypbord verkry
21517[0x3f6206a]=Geselekteerde taak is nie gepouseer
21518[0xe834650c]=Taak nie gekies
21519[0xa5c455d4]=(wag tans...)
21522[0x9b97c7b2]=Soek tans
21523[0xd2b28b8a]=Kopieer tans
21524[0xbe8b6ba6]=Skuif tans
21525[0x6ba079a7]=Klaar
21526[0xb2359d6b]=Fout
21527[0xe21b45db]=Wag tans
21528[0xd47bd86]=Vee tans uit
21529[0x54ddb253]=Onbekend
21530[0x8599f984]=Gekanselleer
21531[0x4235410]=Wag tans
21532[0xe1418aac]=Slegs lêers
21533[0x6a5f6b23]=Sonder inhoud
21534[0x3b8e3354]=Fout #%errno roep ShellExecute vir lêer %path
21535[0xa0b4ab25]=Verstek: 
21536[0x858f6b95]=Een skyf: 
21537[0x7712c9a2]=Twee skywe: 
21538[0xa3149185]=CD: 
21539[0x4284e5af]=LAN: 
21549[0x1a8e1551]=nie geasossieer
21550[0x28b0f9dd]= [met filter]
21551[0x652fe3e7]=Geselekteerde taak was nog nie afgehandel nie.\r\nWil jy dit nou afhandel ?
5000[0x617ee3a0]=Copy Handler
5001[0x2c3901a7]=Tyd krities
5002[0xb38ab008]=Hoogste
5003[0x7cf78c3e]=Beter as normaal
5004[0x6d593c27]=Normaal
5005[0x59be0994]=Swakker as normaal
5006[0x5dda29fc]=Laagste
5007[0x56106345]=Luier
5008[0x7961d2ad]=Kopie van %name
5009[0xde035d42]=Kopie (%count) van %name
5010[0xfd28962d]=Lêer nie gevind nie (bestaan nie)
5011[0x7c69c087]=G
5012[0xf0d37d66]=kG
5013[0x758a8d84]=MG
5014[0x1a376de0]=GG
5015[0x589b9591]=TG
5016[0xd7f902c6]=PG
5017[0xcdd594ff]=<
5018[0xeae2f44]=<=
5019[0xd4cea5be]==
5020[0xa4a7e7cf]=>=
5021[0xffe3f67d]=>
5022[0x589726b9]=Daar is `n nuwer weergawe van Copy Handler beskikbaar op die amptelike webwerf.\r\n\r\nJou huidige weergawe: %thisver\r\nWeergawe beskikbaar op webwerf: %officialver.
5024[0x432fde91]=Jy het alreeds die nuutste weergawe van Copy Handler.\r\n\r\nJou huidige weergawe: %thisver\r\nWeergawe beskikbaar op webwerf: %officialver.
5025[0x50656d40]=Daar het `n fout ingesluip terwyl poging aangwend is om weergawe-inligting vanaf die amptelike webwerf te verkry (%errdesc).
5026[0x7b02e3b]=Wag asseblief vir die verbinding met %site om gevestig te word...
5027[0x5e9ad52f]=CH shell uitbreiding geregistreer op jou rekenaar pas nie by die Copy Handler weergawe wat jy tans gebruik nie.\r\nHerregistreer asseblief die shell uitbreiding deur gebruik te maak van Copy Handler se kontekskieslys en laai asseblief weer jou rekenaar om seker te maak dat die regte weergawe gelaai is.\r\n\r\nCopy Handler se shell uitbreiding sal buite werking gestel word.
6000[0x60d414bd]=Kan nie `n tweede instansie van die program laat loop nie.
6001[0xf92960e8]=Biblioteek chext.dll is suksesvol geregistreer
6002[0xb76f9dca]=Het fout raakgeloop terwyl poging aangewend is om biblioteek chext.dll te registreer\r\nFout #%errno (%errdesc).
6003[0xa65550fd]=Biblioteek chext.dll se registrasie is suksesvol verwyder
6004[0xf2da8d5d]=Het fout raakgeloop terwyl poging aangewend is om biblioteek chext.dll se registrasie te verwyder\r\nFout #%errno (%errdesc).
6006[0xef02e18a]=Copy Handler het `n interne probleem raakgeloop en sal toemaak.\r\n\r\nAs jy wil help om hierdie probleem uit te skakel in toekomstige weergawes van die program, kan jy ineenstortingsinligting na die outeur van hierdie program stuur.
8000[0x2edf8dd7]=Program
8001[0x99e67afc]=Knypbordmonitering
8002[0xbc57bf23]=Deursoek knypbord elke ... [ms]
8003[0x1ac212de]=Laat loop program saam met rekenaar
8004[0xeb70bd35]=Skakel rekenaar af nadat kopiëring klaar maak
8005[0x777f03c6]=Stoor outomaties elke ... [ms]
8006[0x2f7be4c5]=Lêergids vir tydelike data
8007[0xe83a2a9a]=Status venster
8008[0x90daa1df]=Verfris status elke ... [ms]
8009[0x53d809c4]=Wys besonderhede in statusvenster
8010[0xdcd5c2aa]=Verwyder klaargemaakte take outomaties
8011[0xd328ce49]=Mini-kyk
8012[0x83701bf]=Wys lêername
8013[0x583b9e18]=Wys enkele take
8014[0x90daa1df]=Verfris status elke ... [ms]
8015[0xdfd3e819]=Wys as program begin
8016[0xfe6abcf3]=Steek weg indien leeg
8017[0x38a32ac3]=Kopieer/skuif tans instansie
8018[0xf849af5f]=Kopieer res van lêers outomaties
8019[0xbf58b753]=Stel eienskappe van bestemmingslêers
8020[0x38be9004]=Stel datum/tyd van bestemmingslêers
8021[0xd23cd3e6]=Beskerm lees-alleenlike lêers
8022[0xbd825e8]=Limiteer maksimum prosesse wat gelyk hardloop ...
8028[0x1cb93ee9]=Verstek instansie-prioriteit
8029[0x6af8f37e]=Gebruik slegs verstekbuffer
8030[0xc0f0d9f]=Verstek buffergrootte
8031[0xb699998e]=Moenie lêers uitvee voor kopiëring klaar is nie (skuif)
8032[0xe8561f49]=Maak .log lêers
8033[0x893b552e]=Klanke
8034[0x14ddd747]=Speel klanke
8035[0x3edb940d]=Klank in geval van fout
8036[0x6e7588dd]=Klank indien kopie klaar
8037[0xe0f14c8b]=Taal
8038[0x1ac60739]=Lees taakgrootte voor blokkeer
8039[0xf1b8b8b0]=Skakel buffer af vir groot lêers
8040[0xa35ccf6e]=Minimum lêergrootte waarvoor buffer afgeskakel moet word
8041[0x91ca071d]=Buffer
8042[0xa4adb708]=Buffergrootte vir kopiëring binne een fisiese skyfgrens.
8043[0xe4058e0]=Buffergrootte vir kopiëring tussen twee verskillende skywe
8044[0x6df7f33c]=Buffergrootte vir kopiëring van CD-ROM
8045[0xad4ff431]=Buffergrootte vir kopiëring oor `n netwerk
8046[0xafc78789]=Wag ... [ms] voor afskakeling
8047[0x88b1f26e]=Tipe afskakeling
8048[0xde295bd1]=Gebruike gladde vorderingsbalke
8049[0x94db065a]=Kies lêergids-dialoogblokkie
8050[0x9a69b4e]=Wys uitgebreide aansig
8051[0xfebd1736]=Dialoogblokkie wydte [pixels]
8052[0x8e6cd952]=Dialoogblokkie hoogte [pixels]
8053[0xf5152ed3]=Kortpad-lys styl
8054[0xc882513c]=Ignoreer bykomende shell dialoogblokkies
8055[0x4007c475]=Wys 'Kopieer' bevel in "drag&drop" kieslys
8056[0xf0a546e]=Wys 'Skuif' bevel in "drag&drop" kieslys
8057[0xcdaabdd2]=Wys Kopieer/skuif spesiaal' bevel in "drag&drop" kieslys
8058[0x7e0fb019]=Wys 'Plak' bevel in kontekskieslys
8059[0x20b0f006]=Wys 'Plak spesiaal' bevel in kontekskieslys
8060[0x5e2c337]=Wys 'Kopieer na' bevel in kontekskieslys
8061[0x5cdbd4e4]=Wys 'Skuif na' bevel in kontekskieslys
8062[0xcd7dad2c]=Wys 'Kopieer/skuif spesiaal na' bevel in kontekskieslys
8063[0x7973b514]=Wys vrye spasie saam met kortpaaie se name
8064[0x639cf3e7]=Wys ikone saam met kortpaaie (eksperimenteel)
8065[0xe1dca881]=Onderskep "drag&drop"- proses met linkskliek van muis (eksperimenteel)
8066[0xa440f4e2]=Kortpaaie
8067[0x9ec9a839]=Onlangs gebruikte paaie
8068[0xadd9e335]=Shell
8069[0xc1a26655]=Afgebekende kortpadtelling
8070[0x30860c39]=Telling van onlangse paaie
8071[0xea0183cd]=Verstek-askie vir trek met links-muisknoppie
8072[0xc83dbfee]=Toepassing se prioriteitsklas
8073[0x3c447437]=Skakel prioriteitsversterking af
8074[0x6b231470]=Nee!Ja
8075[0xaed3a8ae]=!Kies tydelike lêergids
8076[0x275defa7]=Buite aksie!Normaal!Swaar
8077[0xb272c308]=!Klanklêers (.wav)|*.wav||
8079[0xc8fc197f]=Normaal!Dwing
8080[0x609ca1e0]=Groot ikone!Klein ikone!Lys!Verslag
8081[0xe42afacd]=Luier!Normaal!Hoog!Regte-tyd
8082[0x9a1c2e17]=Kopieer!Skuif!Spesiale proses!Stel outomaties vas
8083[0xd6f299fc]=Lêergids met inproppe
8084[0x9195adbc]=!Kies lêergids met inproppe
8085[0xd5fe694d]=Hoof staatlêer (log)
8086[0x22bd9fe4]=Laat toe om aan te teken
8088[0x316202f5]=Maksimum grootte van die gelimiteerde log-lêer
8091[0x58f61d02]=Gids met hulplêers
8092[0xe53e39d1]=!Kies lêergids met program se hulplêers
8093[0xf6a35583]=Gids met taallêers
8094[0x442582ec]=!Kies lêergids met taallêers
8095[0x6496ea3d]=Huidige taal: %langname, Outer(s): %authors
9000[0xc33191db]=(CH) Kopieer hiernatoe
9001[0x2bcc6899]=(CH) Skuif hiernatoe
9002[0xfb2cc3da]=(CH) Kopieer/skuif spesiaal...
9003[0xd55c8b37]=(CH) Plak
9004[0x3cd997ba]=(CH) Plak spesiaal...
9005[0xba56bf7d]=(CH) Kopieer na
9006[0x57c7bede]=(CH) Skuif na
9007[0x9a19937e]=(CH) Kopieer/skuif spesiaal na...
9008[0x60300567]=Kopieer data hier met Copy Handler
9009[0x61e4748d]=Skuif data hier met Copy Handler
9010[0x67ee8085]=Kopieer/skuif data met bykomende instellings
9011[0x2a04b75d]=Plak lêers/-gidse vanaf knypbord hier
9012[0x90e440c]=Plak lêers/-gidse hier vanaf knypbord met bykomende instellings
9013[0xf982d7bf]=Kopieer geselekteerde data na gespesifiseerde lêergids
9014[0xb7687e45]=Skuif geselekteerde data na gespesifiseerde lêergids
9015[0xeb88cb4e]=Kopieer/skuif geselekteerde data na gespesifiseerde lêergids met bykomende instellings

[100]
0[0x65e2613f]=Aangaande ...
1265[0xbf51489b]=Tuisblad:
1266[0xa3af63ea]=Kontak:
1267[0x10802f69]=Hierdie program is gratis sagteware en mag versprei word volgens die terme van die GNU General Public License weergawe 2.
1[0x4f3266d2]=&OK

[130]
32773[0xe09f762f]=Wys status...
32802[0xc510a97a]=&Opsies...
32803[0xa0e43090]=Wys mini-status...
32804[0xbc9908e]=Voeg kopie-parameters in...
32806[0xf7ab595]=Monitor knypbord
32807[0x49e10f7d]=Skakel af indien klaar
32809[0x2ba65645]=&Registreer shell uitbreiding dll
32810[0x44070903]=&Verwyder shell uitbreiding dll
32814[0x843c94e5]=&Hulp...
32816[0xf6a99ab5]=&Kyk vir opdaterings...
32817[0x46520cac]=&Nutsmiddels
57664[0xea110fed]=Aangaande...
57665[0x11ac67c8]=Maak toe

[131]
0[0xe46c01e7]=Status
1013[0x3871eb3b]=...
1016[0xffe3f67d]=>
1018[0xec9c6d07]=&Wag
1021[0x549a04cc]=&Gaan voort
1022[0xec8b53ff]=&Kanselleer
1041[0xaefc087e]=Gaan voort/almal
1042[0x5dd71bf0]=&Herbegin
1043[0x18fed6b6]=&Verwyder
1044[0xca7381d1]=Wag/almal
1045[0x4b4fec6c]=Herbegin/almal
1046[0xabf11932]=Kanselleer/almal
1047[0xa1566f4e]=Verwyder/almal
1120[0xc1da57f8]=Wys aantekeninge (log)
1226[0xcca106f8]=Opmerkings:
1227[0xbc3f5aa7]=Proses:
1229[0xe83b43f1]=Geprosesseer:
1230[0x384933df]=Dra oor:
1231[0xe83b43f1]=Geprosesseer:
1238[0xfe15cfe7]=Tyd:
1239[0x44d5b4b7]=Geassosieerde lêer:

[135]
32774[0x2c3901a7]=Tyd krities
32775[0xb38ab008]=Hoogste
32776[0x7cf78c3e]=Beter as normaal
32777[0x6d593c27]=Normaal
32778[0x59be0994]=Swakker as normaal
32779[0x5dda29fc]=Laagste
32780[0x56106345]=Luier

[137]
0[0xb7606313]=Buffergrootte-instellings
1145[0x6af8f37e]=Gebruik slegs verstekbuffer
1219[0x675459e3]=Verstek
1220[0x3963588f]=Vir kopiëring binne een skyfgrens
1221[0xb6473048]=Vir kopiëring tussen twee verskillende skywe
1222[0xebffaf32]=Vir kopiëring met CD-ROM-gebruik
1223[0xc4781fa3]=Vir kopiëring met netwerkgebruik
1257[0xa2b892e2]=&Hulp
1[0x4f3266d2]=&OK
2[0xec8b53ff]=&Kanselleer

[144]
0[0xb6ccd33]=Opsies
1218[0x2a213d43]=&Pas toe
1[0x4f3266d2]=&OK
2[0xec8b53ff]=&Kanselleer
9[0xa2b892e2]=&Hulp

[145]
0[0xe46c01e7]=Status

[149]
0[0x61b0afb0]=Kopie/skuif parameters
1002[0x52aaee13]=+ &lêer(s)...
1004[0x3ce375d9]=&Vee uit
1008[0x3871eb3b]=...
1011[0x26705d59]=+ &lêergids...
1014[0x4e4ea19a]=Filtrering
1015[0x11950f38]=Moenie bestemmingslêergidse skep nie - kopieer lêers los na bestemmingslêergids
1017[0x1183ca62]=Moenie inhoud van lêers kopieer/skuif nie - skep slegs dit (leeg)
1020[0x56ff810b]=Skep gidsstruktuur in bestemmingslêergids (relatief tot hoofgids)
1023[0x55ec5dd5]=Gevorderde opsies
1024[0x7961c39e]=&Verander...
1025[0xc8561069]=+
1026[0x9e0cb7ef]=-
1191[0x33316b]=&Voer in...
1219[0xa6e6ccce]=Bronlêers/-gidse:
1220[0x210e5ad7]=Bestemmingslêergids:
1221[0x9f21c008]=Prosestipe:
1222[0xb274992d]=Prioriteit:
1224[0x84f99256]=Buffergroottes:
1225[0xb6c442b5]=Standaard opsies
1257[0xa2b892e2]=&Hulp
1[0x4f3266d2]=&OK
2[0xec8b53ff]=&Kanselleer

[167]
0[0x7e55e71d]=Lêerfout
1018[0xec9c6d07]=&Wag
1100[0xf9b45a5d]=&Probeer weer
1282[0x6a22a34]=Lêer: c:\test.avi\r\nRede: Geen toestemming om gevraagde taak te verrig.
1287[0x41d9cfa2]=&Pas toe op alle items
1288[0x8ebd2edd]=&Slaan oor
1297[0x513085fc]=Het probleem raakgeloop met prosessering van lêer.
2[0xec8b53ff]=&Kanselleer

[173]
0[0xde938176]=Nie genoeg vrye spasie
1097[0xd1f834f4]=&Gaan voort
1100[0xf9b45a5d]=&Probeer weer
1221[0x2ec99675]=Spasie benodig:
1222[0x7ab9fb8d]=Spasie beskikbaar:
1287[0x667ab00]=&Moenie weer vra nie
2[0xec8b53ff]=&Kanselleer

[182]
0[0xac1a9b78]=Copy Handler
1220[0x651ae2e4]=Alle kopieer/skuif-prosesse is afgehandel. Poging om rekenaar af te skakel sal begin binne:
2[0xec8b53ff]=&Kanselleer

[195]
0[0x8c71dfdd]=Filtreringsinstellings
1150[0x37d64e08]=Sluit masker in (skei met vertikale lyne bv. *.jpg|*.gif)
1151[0x6187dc56]=Filtrering volgens grootte
1160[0x57fdac30]=en
1161[0x1b75113a]=Filtrering volgens datum
1162[0x69a0a2b9]=Volgens eienskappe
1163[0x7a78b599]=Argief
1164[0x8be54b19]=Lees alleenlik
1165[0xaff57531]=Weggesteek
1166[0xab54d441]=Rekenaar
1169[0x720798ce]=DatumTydKieser1
1170[0x592acb0d]=DatumTydKieser2
1171[0x57fdac30]=en
1173[0x720798ce]=DatumTydKieser1
1174[0x592acb0d]=DatumTydKieser2
1175[0xa2a84f43]=Gids
1177[0x31c47a4]=Sluit masker uit
1257[0xa2b892e2]=&Hulp
1[0x4f3266d2]=&OK
2[0xec8b53ff]=&Kanselleer

[208]
0[0x5deca7bd]=Kortpadredigering
1043[0x3ce375d9]=&Vee uit
1060[0xd4155c79]=&Voeg by
1064[0x3871eb3b]=...
1185[0x22adc745]=&Opdateer
1192[0x95ef8585]=Beweeg op
1193[0x2bfd487d]=Beweeg af
1219[0xf331dd52]=Kortpaaie:
1220[0x1d7cc573]=Naam:
1221[0xf2a8ffa6]=Pad:
1222[0x911b8708]=Kortpad instellings
1257[0xa2b892e2]=&Hulp
1[0x4f3266d2]=&OK
2[0xec8b53ff]=&Kanselleer

[209]
0[0x247c2dc5]=Onlangse paaie
1043[0x3ce375d9]=&Vee uit
1060[0xd4155c79]=&Voeg by
1064[0x3871eb3b]=...
1185[0x22adc745]=&Opdateer
1219[0xf320e6d0]=Onlangs gebruikte paaie:
1220[0x452ad9cb]=Pad
1257[0xa2b892e2]=&Hulp
1[0x4f3266d2]=&OK
2[0xec8b53ff]=&Kanselleer

[212]
0[0xe2adc199]=Toepassing het ineengestort

[213]
0[0xb781e35c]=Weergawe inligting
1283[0x3276e96]=&Laai nuutste weergawe af...
1[0x194d63c0]=&Maak toe

[214]
0[0x91458c07]=Lêer bestaan alreeds
1018[0xec9c6d07]=&Wag
1022[0xec8b53ff]=&Kanselleer
1103[0x11115e67]=&Kopieer res
1282[0x34b85eb8]=Lêer wat jy probeer kopieer bestaan alreeds. Wat wil jy doen ?
1285[0xa2c29987]=&Vervang
1287[0x41d9cfa2]=&Pas op alle items toe
1288[0x8ebd2edd]=&Slaan oor

[Info]
Author=Jano Barnard
Font Face=Arial Rounded MT Bold
Format version=2
Help name=english.chm
Lang Name=Afrikaans
RTL reading order=0
Size=8

